/* Localized versions of Info.plist keys */
CFBundleName = "Barcode Generator";
CFBundleShortVersionString = "Barcode Generator";
CFBundleGetInfoString = "Barcode Generator version 1.1b1, Copyright 2003-2009 Naked Software.";
NSHumanReadableCopyright = "Copyright 2003-2009 Naked Software.";

